Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# OpenChannelButton.Content
source: OPEN CHANNEL
af_za: OOP KANAAL
am_et: ቻናል ክፈት
ar_sa: قناة مفتوحة
az_latn_az: KANALI AÇIN
be_by: АДКРЫТЫ КАНАЛ
bg_bg: ОТВОРЕН КАНАЛ
bn_bd: চ্যানেল খুলুন
bs_latn_ba: OTVORI KANAL
ca_es: CANAL OBERT
cs_cz: OTEVŘÍT KANÁL
da_dk: ÅBN KANAL
de_de: OFFENER KANAL
el_gr: ΑΝΟΙΧΤΟ ΚΑΝΑΛΙ
es_us: CANAL ABIERTO
et_ee: AVA KANAL
eu_es: KANELA IREKI
fa_ir: کانال را باز کنید
fi_fi: AVAA KANAVA
fr_ca: CANAL OUVERT
gl_es: CANLE ABERTA
gu_in: ચેનલ ખોલો
he_il: פתח את הערוץ
hi_in: चैनल खोलें
hr_hr: OTVORI KANAL
hu_hu: CSATORNA NYITÁSA
hy_am: ԲԱՑ ԱԼԻՔ
id_id: SALURAN TERBUKA
is_is: OPNA RÁS
it_it: CANALE APERTO
ja_jp: チャンネルを開く
ka_ge: გახსენი არხი
kk_kz: КАНАЛДЫ АШУ
km_kh: បើកឆានែល
kn_in: ಚಾನೆಲ್ ತೆರೆಯಿರಿ
ko_kr: 오픈채널
ky_kg: КАНАЛ АЧУУ
lo_la: ເປີດຊ່ອງ
lt_lt: ATIDARYTI KANALĄ
lv_lv: ATVĒRT KANĀLU
mk_mk: ОТВОРЕТЕ КАНАЛ
ml_in: ചാനൽ തുറക്കുക
mn_mn: СУВАГ НЭЭЛТТЭЙ
mr_in: चॅनल उघडा
ms_my: BUKA SALURAN
nb_no: ÅPNE KANAL
ne_np: च्यानल खोल्नुहोस्
nl_nl: OPEN KANAAL
or_in: ଚାନେଲ ଖୋଲନ୍ତୁ |
pa_in: ਚੈਨਲ ਖੋਲ੍ਹੋ
pl_pl: OTWARTY KANAŁ
pt_br: CANAL ABERTO
ro_ro: CANAL DESCHIS
ru_ru: ОТКРЫТЬ КАНАЛ
si_lk: නාලිකාව විවෘත කරන්න
sk_sk: OTVORIŤ KANÁL
sl_si: ODPRTI KANAL
sq_al: HAP KANALIN
sr_cyrl_rs: ОТВОРИ КАНАЛ
sr_latn_rs: OTVORI KANAL
sv_se: ÖPPNA KANAL
sw_ke: FUNGUA KITUO
ta_in: சேனலைத் திறக்கவும்
te_in: ఛానెల్‌ని తెరవండి
th_th: เปิดช่อง
tr_tr: KANALI AÇ
uk_ua: ВІДКРИТИЙ КАНАЛ
ur_pk: چینل کھولیں۔
uz_latn_uz: KANAL OCHISH
vi_vn: MỞ KÊNH
zh_hans_cn: 开放渠道
zh_hant_hk: 開放通路
zu_za: VULA ISITESHI

# OpenInBrowserButton.Content
source: OPEN IN BROWSER
af_za: OOP IN Blaaier
am_et: በአሳሽ ውስጥ ክፈት
ar_sa: فتح في المتصفح
as_in: ব্ৰাউজাৰত খোলক
az_latn_az: BRAUZERDƏ AÇIN
be_by: АДКРЫЦЬ У БРАЎЗЭРЫ
bg_bg: ОТВОРЕТЕ В БРАУЗЪРА
bn_bd: ব্রাউজারে খুলুন
bs_latn_ba: OTVORI U PRETRAŽIVAČU
ca_es: OBRIR AL NAVEGADOR
cs_cz: OTEVŘÍT V PROHLÍŽEČI
da_dk: ÅBN I BROWSER
de_de: IM BROWSER ÖFFNEN
el_gr: ΑΝΟΙΞΤΕ ΣΤΟ BROWSER
es_us: ABRIR EN EL NAVEGADOR
et_ee: AVA BRUSSERIS
eu_es: IREKI NARAKATZAILEAN
fa_ir: در مرورگر باز کنید
fi_fi: AVAA SELALAIMESSA
fil_ph: BUKSAN SA BROWSER
fr_ca: OUVERT DANS LE NAVIGATEUR
gl_es: ABRIR NO NAVEGADOR
gu_in: બ્રાઉઝરમાં ખોલો
he_il: פתח בדפדפן
hi_in: ब्राउज़र में खोलें
hr_hr: OTVORI U PREGLEDNIKU
hu_hu: MEGNYITÁS BÖNGÉSZŐBEN
hy_am: ԲԱՑԵԼ ԲՐԱՈՒՍԵՐՈՒՄ
id_id: BUKA DI BROWSER
is_is: OPNA Í VAFA
it_it: APRIRE NEL BROWSER
ja_jp: ブラウザで開く
ka_ge: გახსენით ბრაუზერში
kk_kz: БРАУЗЕРДЕ АШУ
km_kh: បើកនៅក្នុងកម្មវិធីរុករក
kn_in: ಬ್ರೌಸರ್‌ನಲ್ಲಿ ತೆರೆಯಿರಿ
ko_kr: 브라우저에서 열기
ky_kg: БРАУЗЕРДЕ АЧУУ
lo_la: ເປີດໃນບຣາວເຊີ
lt_lt: ATIDARYTI NARŠYKLĖJE
lv_lv: ATVĒRT PĀRLŪKĀ
mk_mk: ОТВОРИ ВО ПРЕЛИСТУВАЧ
ml_in: ബ്രൗസറിൽ തുറക്കുക
mn_mn: ХӨТӨЧ ДЭЭР НЭЭХ
mr_in: ब्राउझरमध्ये उघडा
ms_my: BUKA DALAM PENYIARI SEMAK
nb_no: ÅPNE I NETTLESEREN
ne_np: ब्राउजरमा खोल्नुहोस्
nl_nl: OPENEN IN BROWSER
or_in: ବ୍ରାଉଜରରେ ଖୋଲନ୍ତୁ |
pa_in: ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl_pl: OTWÓRZ W PRZEGLĄDARCE
pt_br: ABRIR NO NAVEGADOR
ro_ro: DESCHIDERE ÎN BROWSER
ru_ru: ОТКРЫТЬ В БРАУЗЕРЕ
si_lk: බ්‍රව්සරයේ විවෘත කරන්න
sk_sk: OTVORIŤ V PREHLIADAČI
sl_si: ODPRI V BRSKALNIKU
sq_al: HAPUR NË BROWSER
sr_cyrl_rs: ОТВОРИ У ПРЕТРАЖИВАЧУ
sr_latn_rs: OTVORI U PRETRAŽIVAČU
sv_se: ÖPPNA I BLÄDDARE
sw_ke: FUNGUA KATIKA KIvinjari
ta_in: உலாவியில் திறக்கவும்
te_in: బ్రౌజర్‌లో తెరవండి
th_th: เปิดในเบราว์เซอร์
tr_tr: TARAYICIDA AÇ
uk_ua: ВІДКРИТИ В БРАУЗЕРІ
ur_pk: براؤزر میں کھولیں۔
uz_latn_uz: BRAUZERDA OCHISH
vi_vn: MỞ TRÊN TRÌNH DUYỆT
zh_hans_cn: 在浏览器中打开
zh_hant_hk: 在瀏覽器中開啟
zu_za: VULA KUSIKHANGISI

# PlayerTitle.Text
source: player
af_za: speler
am_et: ተጫዋች
ar_sa: لاعب
as_in: খেলুৱৈ
az_latn_az: oyunçu
be_by: гулец
bg_bg: играч
bn_bd: খেলোয়াড়
bs_latn_ba: igrač
ca_es: jugador
cs_cz: hráč
da_dk: spiller
de_de: Spieler
el_gr: παίκτης
es_us: jugador
et_ee: mängija
eu_es: jokalaria
fa_ir: بازیکن
fi_fi: pelaaja
fil_ph: manlalaro
fr_ca: joueur
gl_es: xogador
gu_in: ખેલાડી
he_il: שחקן
hi_in: खिलाड़ी
hr_hr: igrač
hu_hu: játékos
hy_am: խաղացող
id_id: pemain
is_is: leikmaður
it_it: giocatore
ja_jp: プレーヤー
ka_ge: მოთამაშე
kk_kz: ойыншы
km_kh: អ្នកលេង
kn_in: ಆಟಗಾರ
ko_kr: 플레이어
ky_kg: оюнчу
lo_la: ຜູ້ນ
lt_lt: žaidėjas
lv_lv: spēlētājs
mk_mk: играч
ml_in: കളിക്കാരൻ
mn_mn: тоглогч
mr_in: खेळाडू
ms_my: pemain
nb_no: spiller
ne_np: खेलाडी
nl_nl: speler
or_in: ପ୍ଲେୟାର
pa_in: ਖਿਡਾਰੀ
pl_pl: gracz
pt_br: jogador
ro_ro: jucător
ru_ru: игрок
si_lk: ක්රීඩකයා
sk_sk: hráč
sl_si: igralec
sq_al: lojtar
sr_cyrl_rs: играч
sr_latn_rs: igrač
sv_se: spelare
sw_ke: mchezaji
ta_in: வீரர்
te_in: ఆటగాడు
th_th: ผู้เล่น
tr_tr: oyuncu
uk_ua: гравець
ur_pk: کھلاڑی
uz_latn_uz: futbolchi
vi_vn: người chơi
zh_hans_cn: 玩家
zh_hant_hk: 玩家
zu_za: umdlali

# PlayInAppButton.Content
source: PLAY IN APP
af_za: SPEEL IN APP
am_et: በመተግበሪያ ውስጥ ይጫወቱ
ar_sa: العب في التطبيق
as_in: PLAY IN এপ্প্
az_latn_az: Tətbiqdə OYNA
be_by: ГУЛЬНЯ Ў ПРАГРАМ
bg_bg: ИГРАЙТЕ В ПРИЛОЖЕНИЕТО
bn_bd: অ্যাপে খেলুন
bs_latn_ba: IGRAJ U APLIKACIJI
ca_es: JUGA A L'APP
cs_cz: HRAJTE V APLIKACI
da_dk: SPIL I APP
de_de: IN DER APP SPIELEN
el_gr: ΠΑΙΞΤΕ ΣΤΗΝ ΕΦΑΡΜΟΓΗ
es_us: JUGAR EN LA APLICACIÓN
et_ee: MÄNGI RAKENDUSES
eu_es: JOLASTU APLIKAZIOAN
fa_ir: در برنامه بازی کنید
fi_fi: PELAA SOVELLUKSESSA
fil_ph: MAGLARO SA APP
fr_ca: JOUER DANS L'APPLICATION
gl_es: XOGA NA APLICACIÓN
gu_in: એપ્લિકેશનમાં રમો
he_il: שחק באפליקציה
hi_in: ऐप में खेलें
hr_hr: IGRAJ U APL
hu_hu: JÁTÉK AZ APP
hy_am: ԽԱՂԱՑԵԼ ՀԱՎԵԼՎԱԾՈՒՄ
id_id: BERMAIN DALAM APLIKASI
is_is: SPILAÐU Í APP
it_it: GIOCA NELL'APP
ja_jp: アプリでプレイする
ka_ge: ითამაშე აპში
kk_kz: ҚОЛДАНБАДА ОЙНАУ
km_kh: លេងក្នុង APP
kn_in: ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಪ್ಲೇ ಮಾಡಿ
ko_kr: 앱에서 플레이
ky_kg: КОЛДОНМОДО ОЙНОО
lo_la: ຫຼິ້ນຢູ່ໃນ APP
lt_lt: ŽAISTI PROGRAMĖJE
lv_lv: SPĒLĒT LIETOTnē
mk_mk: ИГРАЈ ВО АПЛИКАЦИЈАТА
ml_in: ആപ്പിൽ പ്ലേ ചെയ്യുക
mn_mn: АППД ТОГЛОО
mr_in: ॲपमध्ये खेळा
ms_my: MAIN DALAM APP
nb_no: SPILL I APPEN
ne_np: एपमा खेल्नुहोस्
nl_nl: SPEEL IN APP
or_in: APP ରେ ଖେଳନ୍ତୁ |
pa_in: ਐਪ ਵਿੱਚ ਖੇਡੋ
pl_pl: GRAJ W APLIKACJI
pt_br: JOGUE NO APLICATIVO
ro_ro: JOACĂ ÎN APLICAȚIE
ru_ru: ИГРАТЬ В ПРИЛОЖЕНИИ
si_lk: යෙදුම තුළ සෙල්ලම් කරන්න
sk_sk: HRAŤ V APLIKÁCII
sl_si: IGRAJ V APL
sq_al: LUANI NË APLIKACION
sr_cyrl_rs: ИГРАЈ У АПЛИКАЦИЈИ
sr_latn_rs: IGRAJ U APLIKACIJI
sv_se: SPELA I APPEN
sw_ke: CHEZA KATIKA APP
ta_in: பயன்பாட்டில் விளையாடு
te_in: యాప్‌లో ఆడండి
th_th: เล่นในแอป
tr_tr: UYGULAMADA OYNA
uk_ua: ГРАТИ В ДОДАТКУ
ur_pk: ایپ میں کھیلیں
uz_latn_uz: ILOVADA O‘YNASH
vi_vn: CHƠI TRONG ỨNG DỤNG
zh_hans_cn: 在应用程序中玩
zh_hant_hk: 在應用程式中玩
zu_za: DLALA NGOHLELO LOKUSEBENZA

# PlaylistsHeading.Text
source: playlists
af_za: snitlyste
am_et: አጫዋች ዝርዝሮች
ar_sa: قوائم التشغيل
as_in: প্লেলিষ্টসমূহ
az_latn_az: çalğı siyahıları
be_by: спісы прайгравання
bg_bg: плейлисти
bn_bd: প্লেলিস্ট
ca_es: llistes de reproducció
cs_cz: seznamy skladeb
da_dk: afspilningslister
de_de: Wiedergabelisten
el_gr: λίστες αναπαραγωγής
es_us: listas de reproducción
et_ee: esitusloendeid
eu_es: erreprodukzio-zerrendak
fa_ir: لیست های پخش
fi_fi: soittolistoja
fil_ph: mga playlist
fr_ca: listes de lecture
gl_es: listas de reprodución
gu_in: પ્લેલિસ્ટ
he_il: רשימות השמעה
hi_in: प्लेलिस्ट
hr_hr: popisi za reprodukciju
hu_hu: lejátszási listák
hy_am: երգացանկեր
id_id: daftar putar
is_is: lagalista
it_it: playlist
ja_jp: プレイリスト
ka_ge: დასაკრავი სიები
kk_kz: ойнату тізімдері
km_kh: បញ្ជីចាក់
kn_in: ಪ್ಲೇಪಟ್ಟಿಗಳು
ko_kr: 재생목록
ky_kg: ойноо тизмелери
lo_la: ລາຍການຫຼິ້ນ
lt_lt: grojaraščiai
lv_lv: atskaņošanas sarakstus
mk_mk: плејлисти
ml_in: പ്ലേലിസ്റ്റുകൾ
mn_mn: тоглуулах жагсаалтууд
mr_in: प्लेलिस्ट
ms_my: senarai main
nb_no: spillelister
ne_np: प्लेलिस्टहरू
nl_nl: afspeellijsten
or_in: ପ୍ଲେଲିଷ୍ଟଗୁଡିକ |
pa_in: ਪਲੇਲਿਸਟਸ
pl_pl: listy odtwarzania
pt_br: listas de reprodução
ro_ro: liste de redare
ru_ru: плейлисты
si_lk: ධාවන ලැයිස්තු
sk_sk: zoznamy skladieb
sl_si: seznami predvajanja
sq_al: listat e luajtjes
sr_cyrl_rs: плејлисте
sr_latn_rs: plejliste
sv_se: spellistor
sw_ke: orodha za kucheza
ta_in: பிளேலிஸ்ட்கள்
te_in: ప్లేజాబితాలు
th_th: เพลย์ลิสต์
tr_tr: çalma listeleri
uk_ua: списки відтворення
ur_pk: پلے لسٹس
uz_latn_uz: pleylistlar
vi_vn: danh sách phát
zh_hans_cn: 播放列表
zh_hant_hk: 播放清單
zu_za: uhlu lwadlalwayo

# PlaylistVideosHeading.Text
source: playlist videos
af_za: snitlys video's
am_et: የአጫዋች ዝርዝር ቪዲዮዎች
ar_sa: مقاطع فيديو قائمة التشغيل
as_in: প্লেলিষ্ট ভিডিঅ'সমূহ
az_latn_az: pleylist videoları
be_by: спіс прайгравання відэа
bg_bg: видеоклипове в плейлистите
bn_bd: প্লেলিস্ট ভিডিও
bs_latn_ba: plejlist video zapisi
ca_es: vídeos de llista de reproducció
cs_cz: seznam videí
da_dk: afspilningsliste videoer
el_gr: βίντεο λίστας αναπαραγωγής
es_us: vídeos de lista de reproducción
et_ee: esitusloendi videod
eu_es: erreprodukzio zerrendako bideoak
fa_ir: ویدیوهای لیست پخش
fi_fi: soittolistan videoita
fil_ph: mga video sa playlist
fr_ca: vidéos de liste de lecture
gl_es: vídeos da lista de reprodución
gu_in: પ્લેલિસ્ટ વિડિઓઝ
he_il: סרטוני פלייליסט
hi_in: प्लेलिस्ट वीडियो
hr_hr: popis videozapisa
hu_hu: lejátszási listás videók
hy_am: տեսացանկի տեսանյութեր
id_id: video daftar putar
is_is: spilunarlista myndbönd
it_it: video della playlist
ja_jp: プレイリストビデオ
ka_ge: დასაკრავი სიის ვიდეოები
kk_kz: ойнату тізімі бейнелері
km_kh: វីដេអូ បញ្ជីចាក់
kn_in: ಪ್ಲೇಪಟ್ಟಿ ವೀಡಿಯೊಗಳು
ko_kr: 재생목록 동영상
ky_kg: ойноо тизмеси видеолору
lo_la: ວິດີໂອລາຍການຫຼິ້ນ
lt_lt: grojaraščio vaizdo įrašai
lv_lv: atskaņošanas sarakstu video
mk_mk: видеа од плејлистата
ml_in: പ്ലേലിസ്റ്റ് വീഡിയോകൾ
mn_mn: тоглуулах жагсаалтын видео
mr_in: प्लेलिस्ट व्हिडिओ
ms_my: video senarai main
nb_no: spillelistevideoer
ne_np: प्लेलिस्ट भिडियोहरू
nl_nl: afspeellijst video's
or_in: ପ୍ଲେଲିଷ୍ଟ ଭିଡିଓଗୁଡିକ |
pa_in: ਪਲੇਲਿਸਟ ਵੀਡੀਓ
pl_pl: filmy z playlisty
pt_br: vídeos da lista de reprodução
ro_ro: videoclipuri din lista de redare
ru_ru: плейлист видео
si_lk: ධාවන ලැයිස්තු වීඩියෝ
sk_sk: zoznam videí
sl_si: seznam videoposnetkov
sq_al: video të listës së luajtjes
sr_cyrl_rs: видео записи са листе за репродукцију
sr_latn_rs: video zapisi sa liste za reprodukciju
sv_se: spellistvideor
sw_ke: video za orodha ya kucheza
ta_in: பிளேலிஸ்ட் வீடியோக்கள்
te_in: ప్లేజాబితా వీడియోలు
th_th: เพลย์ลิสต์วิดีโอ
tr_tr: oynatma listesi videoları
uk_ua: відео в списку відтворення
ur_pk: پلے لسٹ ویڈیوز
uz_latn_uz: pleylist videolari
vi_vn: danh sách phát video
zh_hans_cn: 播放列表视频
zh_hant_hk: 播放清單視頻
zu_za: amavidiyo ohlu lwadlalwayo

# PrivacyBox.Header
source: Privacy
af_za: Privaatheid
am_et: ግላዊነት
ar_sa: الخصوصية
as_in: গোপনীয়তা
az_latn_az: Məxfilik
be_by: Прыватнасць
bg_bg: Поверителност
bn_bd: গোপনীয়তা
bs_latn_ba: Privatnost
ca_es: Privadesa
cs_cz: soukromí
da_dk: Privatliv
de_de: Privatsphäre
el_gr: Απόρρητο
es_us: Privacidad
et_ee: Privaatsus
eu_es: Pribatutasuna
fa_ir: حریم خصوصی
fi_fi: Yksityisyys
fil_ph: Pagkapribado
fr_ca: Confidentialité
gl_es: Privacidade
gu_in: ગોપનીયતા
he_il: פרטיות
hi_in: गोपनीयता
hr_hr: Privatnost
hu_hu: Adatvédelem
hy_am: Գաղտնիություն
id_id: Privasi
is_is: Persónuvernd
ja_jp: プライバシー
ka_ge: კონფიდენციალურობა
kk_kz: Құпиялық
km_kh: ឯកជនភាព
kn_in: ಗೌಪ್ಯತೆ
ko_kr: 개인정보 보호
ky_kg: Купуялык
lo_la: ຄວາມເປັນສ່ວນຕົວ
lt_lt: Privatumas
lv_lv: Privātums
mk_mk: Приватност
ml_in: സ്വകാര്യത
mn_mn: Нууцлал
mr_in: गोपनीयता
ms_my: Privasi
nb_no: Personvern
ne_np: गोपनीयता
or_in: ଗୋପନୀୟତା
pa_in: ਗੋਪਨੀਯਤਾ
pl_pl: Prywatność
pt_br: Privacidade
ro_ro: Confidențialitate
ru_ru: Конфиденциальность
si_lk: පෞද්ගලිකත්වය
sk_sk: Ochrana osobných údajov
sl_si: Zasebnost
sq_al: Privatësia
sr_cyrl_rs: Приватност
sr_latn_rs: Privatnost
sv_se: Sekretess
sw_ke: Faragha
ta_in: தனியுரிமை
te_in: గోప్యత
th_th: ความเป็นส่วนตัว
tr_tr: Gizlilik
uk_ua: Конфіденційність
ur_pk: رازداری
uz_latn_uz: Maxfiylik
vi_vn: Quyền riêng tư
zh_hans_cn: 隐私
zh_hant_hk: 隱私
zu_za: Ubumfihlo

# PrivatePrivacyOption.Content
source: private
af_za: privaat
am_et: የግል
ar_sa: خاص
as_in: ব্যক্তিগত
az_latn_az: özəl
be_by: прыватны
bg_bg: частен
bn_bd: ব্যক্তিগত
bs_latn_ba: privatni
ca_es: privat
cs_cz: soukromé
da_dk: privat
de_de: privat
el_gr: ιδιωτική
es_us: privado
et_ee: privaatne
eu_es: pribatua
fa_ir: خصوصی
fi_fi: yksityinen
fil_ph: pribado
fr_ca: privé
gl_es: privado
gu_in: ખાનગી
he_il: פרטי
hi_in: निजी
hr_hr: privatni
hu_hu: privát
hy_am: մասնավոր
id_id: pribadi
is_is: einkaaðila
it_it: privato
ja_jp: プライベート
ka_ge: კერძო
kk_kz: жеке
km_kh: ឯកជន
kn_in: ಖಾಸಗಿ
ko_kr: 비공개
ky_kg: жеке
lo_la: ສ່ວນຕົວ
lt_lt: privatus
lv_lv: privāts
mk_mk: приватен
ml_in: സ്വകാര്യം
mr_in: खाजगी
ms_my: persendirian
nb_no: privat
ne_np: निजी
nl_nl: privé
or_in: ବ୍ୟକ୍ତିଗତ
pa_in: ਨਿੱਜੀ
pl_pl: prywatny
pt_br: privado
ro_ro: privat
ru_ru: частный
si_lk: පුද්ගලික
sk_sk: súkromné
sl_si: zasebno
sr_cyrl_rs: приватни
sr_latn_rs: privatni
sv_se: privat
sw_ke: faragha
ta_in: தனிப்பட்ட
te_in: ప్రైవేట్
th_th: ส่วนตัว
tr_tr: özel
uk_ua: приватний
ur_pk: نجی
uz_latn_uz: xususiy
vi_vn: riêng tư
zh_hans_cn: 私人的
zh_hant_hk: 私人的
zu_za: okuyimfihlo
